LEXICON_RU: dict[str: str] = {"/start": "Давай сыграем в игру камень, ножницы, бумага!", 
                              "/help": "Чаще всего в игру играют вдвоем. \
Игроки одновременно, на счет три, показывают \
рукой какую-нибудь фигуру из трех возможных: \
камень (кулак), ножницы (разъединенные указательный \
и средний пальцы), бумагу (ладонь). Если фигуры \
одинаковые - ничья. В остальных случаях - бумага \
побеждает камень, камень побеждает ножницы, а \
ножницы побеждают бумагу.\nТакже вы можете посмотреть статистику при помощи команды /stats",
                         "/stats": "Выбери тип статистики (общую или личную)",
                         "Не хочу!": "Хорошо. Если, вдруг, захочешь сыграть - открой клавиатуру и нажми 'Давай!'",
                         "Давай!": "Отлично, делай свой выбор!",
                         "Ничья": "У нас ничья!",
                         "Игрок победил": "Поздравляю, вы победили!",
                         "Бот победил": "К сожалению, вы програли!",
                         "Предложение сыграть": "Хотите сыграть еще раз?",
                         "Пустое сообщение": "В этого бота не сыграл ни один человек! Вы можете быть первым!",
                         "Вы не играли": "Вы еще не сыграли ни одной игры!",
                         "Возвращаю вас": "Возвращаю Вас!",
                         "Непредвиденная ошибка": "Произошла непредвиденная ошибка, напишите /start еще раз!",
                         "Не в базе": "Извините, но я вас не понял!"}
